<p>POL&Iacute;TICA DE PRIVACIDAD</p>

<p>El presente Pol&iacute;tica de Privacidad establece los t&eacute;rminos en que SKYMUSIC usa y protege la informaci&oacute;n que es proporcionada por sus usuarios al momento de utilizar su sitio web.</p>

<p>&nbsp;</p>

<p>&nbsp;Esta compa&ntilde;&iacute;a est&aacute; comprometida con la seguridad de los datos de sus usuarios.</p>

<p>&nbsp;</p>

<p>&nbsp;Cuando le pedimos llenar los campos de informaci&oacute;n personal con la cual usted pueda ser identificado,</p>

<p>&nbsp;lo hacemos asegurando que s&oacute;lo se emplear&aacute; de acuerdo con los t&eacute;rminos de este documento.</p>

<p>&nbsp;</p>

<p>&nbsp;Sin embargo esta Pol&iacute;tica de Privacidad puede cambiar con el tiempo o ser actualizada por lo que le recomendamos y enfatizamos revisar continuamente esta p&aacute;gina para asegurarse que est&aacute; de acuerdo con dichos cambios.</p>

<p>&nbsp;</p>

<p>Informaci&oacute;n que es recogida</p>

<p>SKYMUSIC podr&aacute; recoger informaci&oacute;n personal por ejemplo: Nombre, informaci&oacute;n de contacto como su direcci&oacute;n de correo electr&oacute;nica.&nbsp;</p>

<p>&nbsp;</p>

<p>As&iacute; mismo cuando sea necesario podr&aacute; ser requerida informaci&oacute;n espec&iacute;fica para procesar alg&uacute;n pedido o realizar una entrega o facturaci&oacute;n.</p>

<p>&nbsp;</p>

<p>Uso de la informaci&oacute;n recogida</p>

<p>SKYMUSIC emplea la informaci&oacute;n con el fin de proporcionar el mejor servicio posible,</p>

<p>particularmente para mantener un registro de usuarios,</p>

<p>de pedidos en caso que aplique,</p>

<p>y mejorar nuestros productos y servicios.</p>

<p>&nbsp;</p>

<p>&nbsp;Es posible que sean enviados correos electr&oacute;nicos peri&oacute;dicamente a trav&eacute;s de SKYMUSIC con ofertas especiales,</p>

<p>&nbsp;nuevos productos y otra informaci&oacute;n publicitaria que consideremos relevante para usted o que pueda brindarle alg&uacute;n beneficio,</p>

<p>estos correos electr&oacute;nicos ser&aacute;n enviados a la direcci&oacute;n que usted proporcione y podr&aacute;n ser cancelados en cualquier momento.</p>

<p>&nbsp;</p>
<p>SKYMUSIC est&aacute; altamente comprometido para cumplir con el compromiso de mantener su informaci&oacute;n segura.</p>

<p>&nbsp;</p>

<p>&nbsp;Usamos los sistemas m&aacute;s avanzados y los actualizamos constantemente para asegurarnos que no exista n</p>

<p>ing&uacute;n acceso no autorizado.</p>
